export const WORDS =
  {
    'сім’я': {
      text: 'Домовтеся з рідними, що робитимете в разі надзвичайної ситуації. Яким транспортом будете рухатися, якщо доведеться залишити дім. Де будете ховатися в разі обстрілів, якщо залишаєтеся вдома (знайдіть найближчі укриття, перевірте підвали). Продумайте, які запаси треба підготувати, спакувати, хто це зробить.',
      value: 'сім’я'
    },
    'запас': {
      text: 'Якщо залишаєтеся вдома, зробіть запас продуктів, що не псуються: гречка, перловка, рис, вермішель, вівсяні пластівці, консерви, сушені овочі, фрукти, чай, сіль тощо. Майте запас питної та технічної води, фільтри для води, аптечку, ковдри, засоби пожежогасіння.',
      value: 'запас'
    },
    'гроші': {
      text: 'Підготуйте кредитні картки й готівку: дрібні купюри для швидкого доступу (зокрема долари, євро) і значні суми в пакеті з документами. Покладіть усе це в рюкзак безпеки.',
      value: 'гроші'
    },
    'тепло': {
      text: 'Якщо зникне опалення, розкладіть у кімнаті намет або зробіть халабуду з ковдр. Головне –  зменшити об\'єм простору, в якому ви перебуваєте, щоб зігріти його людським теплом.',
      value: 'тепло'
    },
    'медіа': {
      text: 'Підготуйте джерела, з яких будете брати інформацію. Знайдіть сайти й підпишіться на сторінки урядових структур у соцмережах. Державна служба з надзвичайних ситуацій: www.dsns.gov.ua Національна поліція: www.npu.ua Міністерство оборони: www.mil.gov.ua Міністерство охорони здоров’я: www.moz.gov.ua Випишіть частоти FM-станцій (зокрема закордонні), якщо вимкнеться електрика. Пам’ятайте, популярні телеканали приватних власників можуть подавати інформацію викривлено. Довіряйте лише Суспільному мовленню.',
      value: 'медіа'
    },
    'увага': {
      text: 'Якщо ви почули сирени, уривчасті гудки підприємств або звуки гучномовця, що тривають кілька хвилин, це означає попереджувальний сигнал «Увага всім». Увімкніть телевізор або радіо. Прослухайте повідомлення на державному каналі й виконуйте вказані інструкції. Залишайте теле- і радіоканали ввімкненими для отримання подальшої інформації.',
      value: 'увага'
    },
    'дітки': {
      text: 'Заздалегідь у спокійній обстановці розкажіть дітям, що робити в надзвичайній ситуації. Для цього прочитайте спершу коротку методичку https://bit.ly/миготові-продітей',
      value: 'дітки'
    },
    'котик': {
      text: 'Заздалегідь подбайте про уюбленців. Перевірте, чи вчасно зроблені щеплення від сказу, і покладіть ветеринарний паспорт разом із вашими документами. У рюкзаку безпеки має бути 5-денний запас сухого корму, а вдома — 4-місячний запас. Причепіть тваринам жетони-адресники зі своїми контактами. Перевірте наявність переносок, намордників, міцність повідців і нашийників. Підготуйте базову ветеринарну аптечку.',
      value: 'котик'
    },
    'харчі': {
      text: 'Покладіть у рюкзак безпеки запас їжі на 3 дні. Висококалорійні солодощі (чорний шоколад з горіхами, сухофрукти, горіхи, льодяники), продукти швидкого приготування в пакетах із саморозігрівом, галети, пакетовані супи, туристичні сублімати, консерви тощо. Продукти мають бути придатні для тривалого зберігання та в надійній упаковці, що не може легко порватися чи розбитися. Чай, цукор упакуйте в пластикові пляшечки чи баночки.',
      value: 'харчі'
    },
    'сумка': {
      text: 'Сумка нам не знадобиться, бо потрібен рюкзак. Рюкзак безпеки. Кладемо в нього пакет з документами, аптечку, гроші, засоби зв\'язку, освітлення та навігації, зарядні присторої, запасні батареї та павербанки, одяг, засоби гігієни, інструменти, їжу на 3 дні для себе й домашніх улюбленців. Вага рюкзака не має перевищувати 20 кг. Якщо ви не можете підняти й нести його, то вміст треба трохи зменшити.',
      value: 'сумка'
    },
    'стрес': {
      text: 'Паніка й тривога — нормальна реакція на потенційну небезпеку. Щоб мінімізувати їх, зробіть 3 прості кроки: обговоріть з рідними, що робитимете в разі надзвичайної ситуації, підготуйте рюкзаки безпеки та обмежте споживання новин.',
      value: 'стрес'
    },
    'армія': {
      text: 'Нікому не повідомляйте про пересування, розташування та склад наших військових підрозділів.',
      value: 'армія'
    },
    'вікна': {
      text: 'Не можна визирати у вікна, щоб спостерігати за бойовими діями, відійдіть від них якнайдалі.',
      value: 'вікна'
    },
    'скотч': {
      text: 'Нанесений на вікна хрест-навхрест скотч зменшить кількість скляних уламків, якщо вибʼє шибки.',
      value: 'скотч'
    },
    'пакет': {
      text: 'Герметично запакований пакет захистить документи та гроші від вологи.',
      value: 'пакет'
    },
    'зброя': {
      text: 'Не слід тримати в руках зброю чи щось схоже, якщо ви цивільна особа. Небезпечно підбирати знайдену зброю.',
      value: 'зброя'
    },
    'місце': {
      text: 'Заздалегідь домовтеся з родиною про місце зустрічі, де ви збиратиметесь, якщо не буде зв’язку. Дістатись до нього має бути просто для всіх.',
      value: 'місце'
    },
    'вибух': {
      text: 'Чуєте вибухи – ховайтесь в укритті або хоча б на нижніх поверхах. Тримайтесь поодаль від вікон, ближче до несучих стін. Якщо ви на вулиці – лягайте, сховайтесь за виступом або в траншеї.',
      value: 'вибух'
    },
    'бомба': {
      text: 'Не чіпайте нерозірвані снаряди, не намагайтесь їх пересунути. За можливості загородіть і позначте місце падіння та повідомте правоохоронців.  ',
      value: 'бомба'
    },
    'бинти': {
      text: 'Підготуйте компактну аптечку – набір необхідного, що ви взяли б на чотириденний похід. Приділіть увагу кровоспинним засобам, бинтам, антисептикам і лікам, яких ви потребуєте постійно.',
      value: 'бинти'
    },
    'номер': {
      text: 'Випишіть на окремому аркуші номери близьких і покладіть разом із документами на випадок втрати телефона.',
      value: 'номер'
    },
    'ліфти': {
      text: 'Під час обстрілів та бомбардувань не слід користуватися ліфтами, адже вони можуть застрягти.',
      value: 'ліфти'
    },
    'радіо': {
      text: 'Забезпечте собі доступ до радіостанцій із FM-частотами, адже радіо працює, коли не працюють інші медіа, випишіть частоти завчасно.',
      value: 'радіо'
    },
    'лампа': {
      text: 'Запасіться джерелами світла (свічки, лампи й ліхтарики), а також елементами живлення до них.',
      value: 'лампа'
    },
    'ключі': {
      text: 'Тримайте в швидкому доступі ключі від підвальних приміщень, квартири й шаф (сейфів) із необхідними речами.',
      value: 'ключі'
    },
    'одежа': {
      text: 'Заздалегідь підготуйте декілька комплектів спідньої білизни й шкарпеток, термобілизну, запасні штани й кофту, дощовик, шапку, рукавиці, шарф, зручне водонепроникне взуття, гумові капці.',
      value: 'одежа'
    },
    'посуд': {
      text: 'Підготуйте металевий посуд для вашої родини: казанок, миски, кружки, ложки.',
      value: 'посуд'
    },
    'звуки': {
      text: 'Реагуйте на звуки зовні: сирени повідомляють про надзвичайну ситуацію. Коли чуєте звуки вибухів, не визирайте у вікна, не користуйтеся ліфтом, не перебувайте в авто, не бігайте відкритою місцевістю.',
      value: 'звуки'
    },
    'пиття': {
      text: 'Продумайте заздалегідь про джерела питної води для себе й родини, зробіть запас.',
      value: 'пиття'
    },
    'сайти': {
      text: 'Підготуйте та збережіть адреси сайтів із правдивою актуальною інформацією про події (вказуємо джерела з брошури).',
      value: 'сайти'
    },
  }
